1703<>2007/04/19(Thu) 09:13<>り・がずぃ<><>GWねぇ・・・<>現状未定でございます。<br>会社があたふたしてるんで、GWも出勤の可能性あり。<br>でもまぁ、5/3以降の後半なら何とかなるかなぁ。<><>219.52.214.37<>qB8QumcNZzxhk<>1176941608<>
1702<>2007/04/18(Wed) 23:31<>あ～る。<><>GWですか？<>GWは5月１～２泊まり・明け。それ以外は休みにしますた。<br>今回はinterfaceのほうがよかったり？<br>使わない板が増えていく・・・<br>MacBookクリックか?w<><>220.211.240.12<>q23BuW9rabTVM<>1176906672<>
1701<>2007/04/17(Tue) 10:49<>あいた<><>いろいろ<>まずはOB会から。<br>皆様の休暇はどんなもんでしょ？個人的には5/2とかもありかと考えてます。<br>私は1朝～6夜まで仙台です。<br><br>次はロボコン。<br>10/14に名取市民体育館っぽいッスね。9～12まで計画年休入れようかしら。<br><br>んで虎技。<br>毎年のように規格が変わっていくから、毎年付録しててもいいかと思いました。一年使えばボロボロだろうし。<><>211.18.238.18<>NRQhSZWTN8F1s<>1176774563<>
1700<>2007/04/13(Fri) 12:32<>ｃくま<><>トラ技5月号<>おち氏が付録を書いています．<><>133.104.5.41<>3eqInJ4rHZAdU<>1176435153<>
1699<>2007/01/25(Thu) 17:11<>代理人<><>追いコンについて<>今年度の追いコンを行います。<br><br>日時:1/28(日) 13時～<br>場所:小柳<br>集合場所:12:40に仙台駅伊達政宗像前<br><br><br>以上となります。<><>133.104.5.41<>/S0aCCsm0DGdM<>1169712689<>
1698<>2007/01/19(Fri) 22:12<>ｃくま<><>やっとサーバ復活^^<>WebサーバのHDDがクラッシュしたそうで，しばらくご不便をおかけしました．<><>202.208.134.111<>Nz6cQB6uIO2mo<>1169212335<>
1697<>2007/01/05(Fri) 12:18<>さのぴ<><>いけなくてスンマソン<>いけなくてすみませんでした。<br>でも今年もよろしくですヨ[゜Д゜]<br><>http://d.hatena.ne.jp/JGN/<>211.5.207.41<>52ewW7XurgKWg<>1167967116<>
1696<>2007/01/05(Fri) 03:05<>あいた<><>OB会<>参加者の皆さまお疲れ様でした。<br>つい先ほど帰り着きました。次はGWですかね。もし都合が合えば年度末でもいいかも。<><>61.204.4.52<>qFo1l5JXGFFws<>1167933941<>
1695<>2007/01/05(Fri) 00:04<>あ～る。<><>継続中の方もおられますが<>おつかれさまですた。<br>ほんねんもよろしゅう。<br><br><><>61.198.175.85<>PoqHD.y/QpOnc<>1167923060<>
1694<>2007/01/04(Thu) 14:09<>miz店長＠無線部OB（科学部在籍３ヶ月）<><>参加<>ほとんど科学部にいなかったくせに毎回のように参加させていただいてますが、<br>今回もお邪魔します。<br><br>今日は午前中あいさつ回りして、会社で呑んでましたｗ<br>ヨドかアーケード街にいますので、目撃した方は遊んでやってください。<br><><>61.45.55.129<>t7se/v4H2ECQk<>1167887349<>
1693<>2007/01/04(Thu) 13:33<>あ～る。<><>出撃します。<>お茶の間は見られますが・・・。<br><br>＃メディアテークでヒキコモリ？<br>ヨドは冷やかしに行きますｗ。<><>61.198.174.147<>YxBaHttYcCbJI<>1167885208<>
1692<>2007/01/03(Wed) 21:27<>あいた<><>明日の<>時間書いてなかったですね、スマソ。<br>18時集合でよろしくー。<br>21時頃まで多分やってると思います。<><>61.198.254.176<>emUtI.u5EBii2<>1167827237<>
1691<>2007/01/03(Wed) 21:08<>炭<><>OB会集合時間について<>Piaセンセに確認したところ、Zoopに18時集合とのこと。<br>よろしくお願いします。<><>202.138.83.52<>Q6EyKnvA50/Dc<>1167826090<>
1690<>2007/01/03(Wed) 18:44<>り・がずぃ<>zvd11441@nifty.ne.jp<>参戦<>どもおひさしです。<br>私とひろっぱ氏も参戦します。<br>魚市氏は仕事だそうで無理だそうです・・・。<br><br>＃幹事様、いつもスイマセンねぇ。<><>61.121.63.86<>FaQCldqNtlx/E<>1167817463<>
1689<>2007/01/03(Wed) 15:57<>びっと（しほ）<><>おーべーかい<>あけおめでございまし(=゜ω゜)ノ<br><br>私も４日からお仕事なのであまり遅くまでは無理ですが<br>参加させて頂きます～。<br>明日は新年会のみのはずなので集合時間には遅れないとは思いますが、多分'`ィ(´∀｀∩<br><br>…ってこれはメールで返すべきだったかしらy=ー(゜∀。)・∵ ；<><>125.202.86.252<>AGMx5ADtAPxlQ<>1167807444<>
1688<>2007/01/03(Wed) 15:48<>ｃくま<><>Re:[1683] お久しぶりです<>&gt; 熊谷せんせ・・・いまだに番号変わってませんｗｗ<br>ゲーム仲間が増えたってことでいい？<br>Wii買ったけど，子供の都合が合わなくてなかなか遊んでなかったり^^;<><>202.208.134.111<>ETQ3UiCknLwUo<>1167806886<>
1687<>2007/01/02(Tue) 21:46<>あ～る。<><>で。<>お時間は?18時ですか?あっちで忙しいんだろうけど。<br><><>61.198.175.5<>iM9WWWxL1BtLc<>1167741964<>
1686<>2007/01/01(Mon) 14:07<>うらん<><>あけましてー<>おめでとうございます☆<br>今年もよろしくお願い致します。<br><br>おーびー会、1月4日ですかー<br>自分はこの日から出勤だったりします…<br>ですが、あね。がいらっしゃるなら、<br>多少無理しても顔出しに行きたいところです！<br><br>6時集合ですかね？<br>8時になりそうですが、遅れてのぞきにいっても大丈夫でしょうか…？<><>210.136.161.208<>3r0H1SrffUfK.<>1167628064<>
1685<>2006/12/31(Sun) 02:04<>あ～る。<><>ソフト嫌い。<>いよいよ今日です。本番w<br>帰れるかどうかは・・・バグ次第?<br>初物があるので何が起こるんだか。<br>先日もDBが言うこと聞かなくなったりしてますのでねえ。<br>夏の長期休みいただいてませんのでなんとしてもかえりますが。<br><br>Eirさま　仙台が危険になったって事?<br><br>ぴあせんせい、そのへんでいいなじゃない？<br><br>早々、ロボコンは実は昨日30日放送でした。希望者いる?<br>それよりはサラリーマンNEOかと。<><>210.139.179.160<>Mxx9k6hzpXrhE<>1167498259<>
1684<>2006/12/30(Sat) 23:56<>pia<><>無題<>とりあえず返事ないんで1/4にします．<br>また今回もくりすロードのZoopに集合で鳥の海辺りじゃないかと．<br>周りにも周知よろしく～．<><>222.225.169.184<>.X0VPhIUnHX8I<>1167490604<>
1683<>2006/12/30(Sat) 15:26<>Eir（姐？）<><>お久しぶりです<>お久しぶりの高橋です。<br><br>長期出張（東京）→川越（埼玉）→仙台・・・と<br>ようやく地元に戻ってまいりました！<br><br>そんなわけで、またよろ～ｗ<br><br>P.S.<br>熊谷せんせ・・・いまだに番号変わってませんｗｗ<><>61.213.96.114<>OqdPFscR16./E<>1167459987<>
1682<>2006/12/30(Sat) 10:58<>さのっぴ<><>無題<>基本的に毎日仙台にいます（ｗ<br>でも１～３は忙しいかなぁ。<><>60.38.21.67<>XGHv.xUF7lTWg<>1167443891<>
1681<>2006/12/29(Fri) 08:26<>あいた<><>新年会<>4か5日がいいかなと思ってるんだけど、皆様のご都合は？<br>私は8日に東京戻りです。<><>61.198.254.236<>oVtuP6qg3KI3Y<>1167348370<>
1680<>2006/10/30(Mon) 18:14<>あ～る。<><>乙<>とりあえず乙でした。<br>送っていただきましたＤＧＯさま、どもでした。<br><br>なんか、またイモネジに泣いたようですが<br>機械は壊れる、回路は焼ける、ネジは緩むものでっせ。<br>来年は下らない整備ミスによる敗退はないよね？<><>125.28.13.166<>H8onCcOmgOLic<>1162199671<>
1679<>2006/10/30(Mon) 13:13<>ｃくま<><>応援ありがとう<>お礼が遅れましたm(__)m<br><br>前日のテストランでの予想通りの出場チームでしたね．<br>解説も含め，校長以外審査員は誰も来てなかったのに，どうやって決めたのかがちょっと疑問だったり．<br><br>それはそうと，なんだか，Bチームは11/23の秋田大会にも出るようです^^;<br>マシン的にはAチームの方が仕上がってるのにね．<><>133.104.5.41<>7AtbEcJua2V6s<>1162181621<>
1678<>2006/10/30(Mon) 09:18<>ｃくま<><>大会写真<>うpしました．<>http://www.sendai-ct.ac.jp/~ckuma/omake/<>133.104.5.41<>JqafiVXZZN.UU<>1162167497<>
1677<>2006/10/29(Sun) 19:52<>5I<><>お疲れ様でした<>ロボコンに来てくださったOBの皆様、どうもありがとうございます。<br><br><br><br>…私も卒業しても見に来るようになるんですかね。<><>133.104.5.41<>HCprug.T6A4wA<>1162119162<>
1676<>2006/10/26(Thu) 23:59<>あ～る。<><>Re:[1675] [1674] 休暇もぎ取りｗ<>&gt; GJ!<br>（－－；買い出し注文はお早めにw<><>218.110.111.213<>MpX7DA3L1h.V6<>1161874749<>
1675<>2006/10/26(Thu) 22:16<>ｃくま<><>Re:[1674] 休暇もぎ取りｗ<>GJ!<><>133.104.5.41<>74xEX8jPxpbPw<>1161868567<>
1674<>2006/10/26(Thu) 17:59<>あ～る。<><>休暇もぎ取りｗ<>金、土、休みです。デフォ休みが日月なので完璧?<br><><>218.110.111.213<>7VHL0L6rmostU<>1161853194<>
1673<>2006/10/22(Sun) 09:42<>あ～る。<><>どしよ・・・<>風邪が抜けないのが一番イタイ・・・<br>あとは土曜日休めるかが問題。ついでなら金曜日もやすみたい勢い。<br>営業研修でかなり人生がいやになりました。<br><br>デフォで日月は休みなんですが・・・。<br>なんか夏休み無かったのでとってみます・・・・<><>218.110.108.48<>Rm0wn5R6DfLGo<>1161477778<>
1672<>2006/10/22(Sun) 05:33<>あいた<><>そろそろね<>みんなばらばらじゃない？そもそも何人集まるのかな？<br><br>私は<br>金曜朝5時に車で出張先へ出発．＃ホントは公共交通機関以外ダメだけど<br>その日は泊まりで土曜も出張先…終了は18時半予定．＃この時点で自宅戻れないのよね<br>土曜夜には袋田に立ち寄り，適当に休憩入れて日曜朝までに一関かなぁ．<br>日曜は一関か仙台で別れるでしょ．夜には自宅戻りたいところ．<><>222.225.169.184<>PH0yed3nqlPqE<>1161462796<>
1671<>2006/10/21(Sat) 09:26<>dgo<><>来週末ですね<>みなさん予定はどんなもんでしょ？<br>土曜にＯＢ会になるのか日曜に食事会やって終了なのか<br>そろそろ予定を立てたいところ<br><br>私は<br>金曜会社終了後仙台に向け出発<br>到着後ちょいと私的な工作<br>土曜は現役の皆様をお見送りした後，一休み<br>んで土曜にＯＢ会がありそうなら一関出発<br>無さそうなら実家で一泊して日曜に一関出発<br>月曜は有休使って休もうかな<><>210.20.100.90<>GX3OqFSqzVnac<>1161390389<>
1670<>2006/10/17(Tue) 10:52<>ｃくま<><>業務連絡<>10/28（土）<br>ロボット積込み開始　9:15<br>本校出発　10:15<br>一関市総合体育館到着　12:00<br>宿　ホテルサンルート一関<><>133.104.5.41<>0foizV.pclA3A<>1161049973<>
1669<>2006/09/23(Sat) 10:39<>うおいち<><>えーーー<>朝のラジオニュースで聞いてましたが制御がなくなるんですかーー！？<br>うーん。寂しい限り・・・。<br><br>先生方にもお会いしたいですがいかんせん自分にも<br>余裕のある時間がない・・・。<br><br>やっとうちの会社でも自動機を作るようになったので<br>最近はどんどん台数を増やしてます。<br>でも社内ユーティリティ設備責任者と自動機製作掛け持ちは<br>仕事内容多すぎデース。<br><br>最近は社内電気工事を任されるようになったので<br>第二種電気工事士取りました。<br>弱電屋、強電屋かけもちになってきました。<br>建屋も担当なので二級管施工管理技能士と土木も<br>がんばります。<br><br>そんなもんで性格まで職人化してきました。なんてゆーか頑固親父。<br><br>なんか学校で習ったことが生かされてないーー（TT<><>219.53.116.108<>T99gqzvFlyolM<>1158975583<>
1668<>2006/09/19(Tue) 11:46<>べん<><>んだば<>午後から行きます。<><>61.204.2.17<>j8xXQqkercAc.<>1158633991<>
1667<>2006/09/19(Tue) 09:10<>ｃくま<><>Re:[1666] せんせっ！！<>&gt; きょう、がっこに顔出したいのですが、<br>&gt; 予定って空いてます？<br>勤務時間内ならいつでもどうぞ^^<><>133.104.5.41<>f4VnMAMqtwtX.<>1158624656<>
1666<>2006/09/19(Tue) 08:36<>べん<><>せんせっ！！<>きょう、がっこに顔出したいのですが、<br>予定って空いてます？<><>125.28.15.246<>yF/UeRQZlO8Cw<>1158622590<>
1665<>2006/09/14(Thu) 09:18<>ｃくま<><>Re:[1664] ニュースでますた<>新聞等は統合までしか書いてないようですね．<br>もう極秘ではないので，詳しい中身の知りたい方は聞きに来て下さい．<br><br>＃え？飲み会に出てこい？<><>133.104.5.41<>X.YL7QByAbWFg<>1158193109<>
1664<>2006/09/14(Thu) 08:51<>り・がずぃ<><>ニュースでますた<>国立２高専０８年度にも統合へ　宮城と仙台電波　全国初<br>http://jyoho.kahoku.co.jp/member/news/2006/09/20060914t15030.htm<br>(閲覧には登録が必要です)<br><br>多分、今朝の河北新報の朝刊には出てるんじゃないですかね。<br>制御も無くなるそうで、寂しいかぎりですなぁ・・・(´・ω・｀)<><>202.229.5.213<>afVzCUcIpjY7.<>1158191501<>
1663<>2006/09/13(Wed) 09:37<>ｃくま<><>3年後<>今日のテレビ欄にもう載ってましたね．<br>とうとう報道機関に発表されます．<br><br>中身は，ここを見ている人には残念，ですかね．<br>名前は変わるものの，実は制御の純減なので，古い顧問が二人ともいなくなりそうです．<br><br>ロ○コンも東北枠が減るのかな？<><>133.104.5.41<>5A0LO.M/hX2Zg<>1158107862<>
1662<>2006/09/10(Sun) 23:27<>あいた<><>Re:[1658] おつかれさまでした<>&gt; で、次は１６日とかの三連休？<br>さすがにそんなに帰仙できんなぁ…．ロボコンも日曜だけの応援になりそうだし．<><>222.225.169.184<>REO0NxbRafatw<>1157898464<>
1661<>2006/09/09(Sat) 14:44<>べん＠○さくら水産<>ven@pb.highway.ne.jp<>来週末に<>帰郷します。<br>再来週辺りに顔出そうかな、と<><>43.244.157.122<>YFmPfbjYvj7zw<>1157780666<>
1660<>2006/09/08(Fri) 23:09<>ｃくま<><>楽しかったです^^<>やっと自宅に戻ってきました．<br>なんか，あんな場も久しぶりに楽しかったです．<br>お付き合いありがとうm(__)m　＞all<br>また機会があったら声をかけて下さいな♪<><>202.208.133.235<>nPOhoRCZaiSXk<>1157724592<>
1659<>2006/09/08(Fri) 09:12<>あ～る。<><>乙でした<>更にカラオケなんて若いねえw<br>来週は生連動の週なので日曜からしか体があきません。<br>残念。<><>133.127.68.66<>jI7BPfxKeO6PQ<>1157674339<>
1658<>2006/09/08(Fri) 07:21<>dgo<><>おつかれさまでした<>で、次は１６日とかの三連休？<br>まじで行くなら嫁ちん確保しておきますけどｗ<><>59.128.129.73<>2FsoYP8mtWDM.<>1157667663<>
1657<>2006/09/08(Fri) 01:12<>あいた<><>Re:[1656] お店<>お疲れ様でした。＞参加者各位<br>にしてもいつも通り過ぎた感じがするのは気のせい？(笑)<><>211.18.238.216<>N.exY6iwWaFNI<>1157645545<>
1656<>2006/09/07(Thu) 15:11<>り・がずぃ<><>お店<>確保できますた。<br>それではお待ちしております。<br><br>私は定時上がりなので、時間までその辺で時間をつぶしてます。<br>8時半か・・・長いなぁ。<><>202.229.5.213<>f4VnMAMqtwtX.<>1157609486<>
1655<>2006/09/07(Thu) 09:15<>あ～る。<><>でわ<>今夜はよろぴこりです。<br><br>＃ばけたんストラップ買うひまあるかな?<br><><>133.127.68.247<>mYM7DSYKqgmb2<>1157588148<>
1654<>2006/09/06(Wed) 23:09<>り・がずぃ<>re-gz@mbb.nifty.ne.jp<>とりまとめ　その2<>　せんせが秋葉原を徘徊するそうなので、<br>お店の場所も秋葉原にしてみました。<br>＃昭和通りの方なら、普通の飲み屋がいっぱいあるのよ。<br><br>「とり鉄 秋葉原昭和通り店」<br>http://r.gnavi.co.jp/g771000/<br>8時半から私の本名で予約を入れておきます(^^;<br><br>一応、私を含めて5名で抑えておきますが、<br>飛び入りの方もお気軽にどうぞ。<br>（私の携帯番号分かる方は連絡くれれば有り難いです）<br><><>58.1.175.7<>Tq0zdXWI6b1XY<>1157551755<>
1653<>2006/09/06(Wed) 20:44<>ｃくま<><>Re:[1652] とりまとめ<>&gt; 日時は木曜の20時半以降、場所は神田あたりが妥当ですかね。<br>&gt; お店は食べ物メインのところを見繕っておきます。<br><br>ありがとう(*^_^*)<br>んじゃ一旦チェックインしてから秋葉散策してます。<br>適当に呼んでもらえると嬉しいです^^　＞all<><>202.208.135.202<>nEaqN.D9paJkk<>1157543052<>
1652<>2006/09/05(Tue) 20:51<>り・がずぃ<>re-gz@mbb.nifty.ne.jp<>とりまとめ<>ええと、最初に名乗りを上げたので、僭越ながら私が。<br><br>とりあえず、現在の参加者は以下の通りですよね？<br>cくま先生、あいた氏、dgo氏、あ～る氏(？)<br><br>日時は木曜の20時半以降、場所は神田あたりが妥当ですかね。<br>お店は食べ物メインのところを見繕っておきます。<br><br>何かリクエストがありましたらよろしくです。<><>58.1.175.7<>23kxFR9TFTmyo<>1157457067<>
1651<>2006/09/05(Tue) 13:31<>ｃくま<><>お願い<>思ったより大人数になりそうですね．<br>場所や時刻を先に決めないとまずそうですが，さっぱりだったり^^;<br>誰か引き受けてくれる人いませんか？<><>133.104.5.41<>Uj1AxCZjIOMw.<>1157430703<>
1650<>2006/09/04(Mon) 22:43<>あいた<><>Re:[1649] ありがとう<>木曜夜ですか？20時半過ぎなら東京行けますよ～<br>＃定時に帰りたいけど訓練とかいらんものが入っているのでね…orz<br><br>秋葉周辺ですか．大手町のビル下辺りだとおいしい飯屋さんあるかな？<><>222.225.169.184<>vZnP7bDMEPBXA<>1157377407<>
1649<>2006/09/04(Mon) 21:13<>ｃくま<><>ありがとう<>金は帰るので，木の晩だけですがお付き合いよろしくですm(__)m<br><br>当日は17時頃に秋葉近くで仕事が終わるので，それ以降ならおｋです．<br>遅めの方がいいのかな？<br>夜は土地勘がないのでさっぱりです^^;<br><br>to:り・がずぃ氏<br>こちらのドコモ携帯分からないよね？<br>メールしときます．<><>202.208.135.202<>An3zJkQwYJB/g<>1157372007<>
1648<>2006/09/04(Mon) 18:30<>dgo<><>予定<>木曜は19:30，金曜は17:30に会社を出られる予定です．<br>会社から秋葉までは４５分ぐらいで逝けます<br><br>ロボコンは１０月最後の土日でしたっけね<><>210.20.100.90<>vh5YzWfacfGYo<>1157362219<>
1647<>2006/09/04(Mon) 14:27<>あ～る。<><>なら<>定刻上がりでw<br><><>61.211.31.137<>S0cLkQTLhOhb6<>1157347625<>
1646<>2006/09/04(Mon) 13:14<>り・がずぃ<><>Re:東京出張<>＞その晩は空いてるよ，なんて人います？<br>今週は暇なんで、横浜から参上可能です。<br>休みも取ろうと思えば取れますし。<br><br>＃ついに会社からカキコしてしまった・・・<><>202.229.5.213<>dZ7wQ/76w0IRI<>1157343270<>
1645<>2006/09/03(Sun) 22:02<>ｃくま<><>Re:[1644] 東京出張<>&gt; 来週の木金です．<br>もとい，もう今週ですね^^;<><>202.208.135.202<>DtmiYZPpQ5kwo<>1157288520<>
1644<>2006/09/03(Sun) 22:01<>ｃくま<><>東京出張<>来週の木金です．宿は秋葉に少し近いくらい．<br>その晩は空いてるよ，なんて人います？<><>202.208.135.202<>q1tNsIUKNaWA.<>1157288484<>
1643<>2006/08/19(Sat) 10:51<>あいた<><>Re:[1642] 恒例行事<>参加者の皆様，お疲れさまでした．<br>結局我々3次会組は朝まで歌っておりました．<br><br>次はロボコンですかねぇ．科学部参加じゃないみたいだけど．一関らしいです．日程は知らん．<><>125.1.222.155<>9/A3aEBdacgNI<>1155952282<>
1642<>2006/08/15(Tue) 13:49<>あいた<><>恒例行事<>んじゃ金曜夜に．<br><br>誰来る？<br>来る人によって呑み会オンリーか，呑み会＆カラオケにしようかと思ってるんですが．<br>スタートは18時に設定しておきます．待ち合わせはまたZoop!で．<><>125.1.222.155<>7NJFVAtno2m8Y<>1155617378<>
1641<>2006/08/13(Sun) 23:12<>あ～る。<><>おぼん<>もの運ぶときに使うヤシですか？<br>全国高校野球部終わるまでは離れないつもりです。<br>こっちでくすぶってますw<><>219.111.142.72<>9ZW0yZZ.p2uh6<>1155478330<>
1640<>2006/08/13(Sun) 21:54<>り・がずぃ<><>お盆はむりぽ<>私の休みは19～27の予定です。<br>お盆シーズンは仕事が詰まってて帰れませんorz<><>125.2.137.196<>XSCk182kFwiV2<>1155473667<>
1639<>2006/08/13(Sun) 21:39<>しほ<><>(・∀・)<>一応私の休みは16日からです(・∀・)<br>お盆からずれてるとかはキニシナイ<><>125.202.85.121<>pUkbb8DoegRk6<>1155472791<>
1638<>2006/08/13(Sun) 21:27<>ひろっぱ<><>うーん・・・<>今夏は、連休工事がみっちり入ってるのでパス<br>ですねー・・・。<br>てか、今月休み無いっぽい～♪<><>219.51.12.64<>21iQNWwHRz9WQ<>1155472055<>
1637<>2006/08/13(Sun) 01:07<>おち<><>で．．．．<>夏の会議はど～するよ．(w<><>203.181.39.206<>MlU7veYLjdJZA<>1155398855<>
1636<>2006/08/07(Mon) 22:26<>あ～る。<><>もどれません。<>全国高校野球部してるので連絡来たら行ける体制にしますので<br>今年は無理かな。<br>終わってから時間差かな。<br><><>59.147.149.248<>npA9EtNihkWwQ<>1154957191<>
1635<>2006/08/05(Sat) 22:02<>あいた<><>Re:OB会に向けてあんけーと<>みんな今年は仙台に戻ってこないようで…<br>私は13～20にかけて仙台にいます．決めるのは他の人の予定次第ですかね．<br>ま，毎度やってますしやらないことは無いと思いますよ．<><>222.225.169.184<>FkWuyXLzmfisg<>1154782961<>
1634<>2006/08/01(Tue) 00:50<>うらん<><>OB会に向けてあんけーと<>お疲れ様ですm(_ _)m<br><br>そろそろお盆に近づいてきましたが、<br>皆様ご予定は如何でしょう？<br><br>#…と、お伺い立ててみます。<br>#自分は行けるかどうか怪しいんですが；<><>220.221.220.102<>5D89FtiT6ESw.<>1154361012<>
1633<>2006/07/01(Sat) 21:56<>ｃくま<><>Re:[1632] おーぷんきゃんぱす<>&gt; 最近会社で電波のうちわを使ってるんですが、<br>&gt; あれってまだ作ってるんですかね？<br><br>まだあるかなぁ・・・週明けに聞いてみますね^^<br>つ【電波うちわ】<br>で釣れる？<><>202.208.135.43<>Wq6HMlzuoK/y2<>1151758613<>
1632<>2006/07/01(Sat) 02:37<>うらん<><>おーぷんきゃんぱす<>はーい(・ω・)ノ<br><br>最近会社で電波のうちわを使ってるんですが、<br>あれってまだ作ってるんですかね？<br>ちょっとボロボロになってきたので、新しいのが欲しい<br>今日この頃です。。<br><br>#タカハシくん3年生かぁ。月日が経つのは早いわ；<><>60.47.97.136<>mDMeT/nCmz2k.<>1151689042<>
1631<>2006/06/27(Tue) 17:38<>ｃくま<><>オープンキャンパス<>今年は7/15-16（土，日）です．<><>133.104.5.41<>CRbiEWINgaOD6<>1151397485<>
1630<>2006/06/19(Mon) 22:31<>べん＠○さくら水産<>ven@pb.highway.ne.jp<>お～い<>おちあ～い、たまには山本さんに連絡しなさいナ～。<br>心配してたよ～。<br>（と、今日はそんな話で呑んでいましたが）<><>43.244.157.122<>rxoBaz.RD2HA2<>1150723871<>
1629<>2006/06/16(Fri) 01:14<>あいた<><>無題<>モーター使った一本足でジャンプしながら移動するロボットを作ってる研究室があったと思うんだがなぁ…学内に．<><>210.199.36.165<>dzdow/K/5kJrk<>1150388040<>
1628<>2006/06/07(Wed) 11:30<>こなやぎ＠ＴＲ<>koyanagi@tohoku.grp.ricoh.co.jp<>ロボットっぽいネタ投下<>すっかりお久しぶりなのにいきなりネタ投下です。<br>といっても普通に歩行制御の話ですが。<br><br>昔大泉先生の授業でこの受動的動歩行の実習あったんだけど、このとき、<br>「この機構が解析できればえらいことだよ！」<br>といってた意味が判りました。<br>これ、まだ解析されていない分野だったのね。<br><br>ついでに、「第8回ROBO-ONEテクニカルカンファレンス」に出張ついでに行ってきました(自腹)。<br>http://robot.watch.impress.co.jp/cda/news/2006/06/05/27.html<br>＃１枚目の写真の右側の爽健美茶の人はわたし。<br>資料ももらってきたのでほしい場合はコピーしてがっこに持って行きます。<br>東京大学教授の中須賀教授の話は面白ろかったっす。<>http://robot.watch.impress.co.jp/cda/news/2006/05/31/14.html<>202.232.87.166<>CB/m.CMJc2QiA<>1149647435<>
1627<>2006/06/01(Thu) 12:43<>なかよしin神戸出張九ヶ月目<>lessfall@hotmail.com<>おひさ～<>（。。；<br>毎年恒例のOB会も、だいぶ寂れてしまったようですね。<br><br>お久しぶりです、なかよし＠１５年生？ です。<br>ばるさんが京都に異動とか、知ってる人は…いなさそう。<br>空圧系は使っているけど、バルブとか動作の遅いやつばっかだからお役には立てなさそう。<br>コンプレッサーをマシンに積むなら、タンク無しの軽いのが良いかな。<br>競技時間中、ずっと回し続けても過剰圧力では落ちなさそうだし。<><>222.228.141.139<>t5OPYpaLcTsqg<>1149133387<>
1626<>2006/05/30(Tue) 10:58<>さのっぴ＠１４年生？<><>いやいやいや<>協力できることはするから、<br>ＯＢ諸氏に期待してくれたまいよ、君。<br>俺？俺は、、、差し入れでいい？（汗<br><br>冗談はさておき、<br>比較的近いところにいるし、<br>圧力関係のものも若干かかわってるっちゃかかわってるし、<br>必要なものがあれば協力できるかも。<br>まぁとりあえずがんばれ（ｗ<><>211.5.207.41<>lK6RUN3UboQ9U<>1148954319<>
1625<>2006/05/29(Mon) 23:13<>あ～る。<><>10MPa？<>1MPaではなく？くまっちが５気圧で人が死ぬっていうてたが？<br>トラックは５気圧です。<br>ワークショップのコンプレッサ破裂したらあふ～ん？<br>10MPaって100barやん？<br>車のエアサス用ポンプとか使えないかな？<br>あとは制御できるソレノイドバルブとか。ホースも重要だし。<br>その前に今年のネタみてみるか・・・<br><><>59.146.202.81<>CMDTLkAJqqnnw<>1148912027<>
1624<>2006/05/29(Mon) 22:50<>dgo<><>10MPaって・・・<>工業機器でも何でも余裕で動きますな<br>問題は加圧するポンプと溜めるタンクか<br>っつーか下手なタンク使って暴発させたら大惨事な気もするが・・・<br>＃そこまで高くしないって？<br><br>エアーで縄跳びする人見つけたので貼っておきますね<br>ttp://sensor.ec.u-tokai.ac.jp/evnt/robodex03/robodex.html<><>59.171.33.203<>IaBySNJT0tJJk<>1148910624<>
1623<>2006/05/29(Mon) 22:12<>タカハシ<><>ろぼこ～ん<>大泉先生が連絡先知っているようでした<br>というかここに書き込め言ったのもセンセ……ゴフッゴフ<br><br>一応足りない頭で大体の見当は付けようとしてますです<br>どうも、お騒がせしました<br><br>&gt;エアシリンダって圧搾空気使うやつ？<br>&gt;高圧気体ＯＫになったのか<br><br>10MPaまでＯＫだそうです、最近空気使う学校多いですよ、少なくともこの二年間は<br><br><><>124.102.167.206<>YhTHDk03hKwLw<>1148908343<>
1622<>2006/05/23(Tue) 22:26<>dgo<><>しらんがな(´・ω・`)<>というか卒業以来会っていませんな<br><br>エアシリンダって圧搾空気使うやつ？<br>高圧気体ＯＫになったのか<br><br>&gt;&gt;タカハシ殿<br>まずはカタログ見て調べるところから始めてみませう<br>（ネットで調べる，メーカにカタログ請求等）<br>カタログ値からでもどれだけの物が必要になるかはある程度計算できるハズ<br>後は他の手段（ゴム・バネ）との比較とかも<br>秋には応援に行きますですよ<><>59.171.33.203<>Yuia56i2s4WuQ<>1148390772<>
1621<>2006/05/22(Mon) 10:06<>さのっぴ＠１４年生？<><>ふるさと緩慢落球瓶！<>なわとび、なわとびかぁ、、、<br>姿勢制御？　アブソーバー？大変そうだなぁ（＾＾；<br><br>エアー関係とかだと<br>某松本氏も仕事関係で得意なのではと思ってみたり？<br>及川君の連絡先ならＤＧＯかあいたあたりは連絡先しってるんでわないかな<br>熊谷教官でしたらそのあたりのＯＢの連絡先をしってるのでわ～？<br><br>（。。；<br>ＯＢ会あったのね。知らんかったっす（＾－＾；<br>金欠でいけなかったかもだけど（ｗ<br>学校にも顔だしてないなぁ、でももうすぐ３０のＯＢが<br>いってもみんな引くからなぁ・・・（＾＾；<><>211.5.207.41<>Pe7XFT60FojbE<>1148260003<>
1620<>2006/05/17(Wed) 00:25<>タカハシ<><>ふるさと自慢特急便！<>ども、はじめまして<br>現役の3年生っす、今年のロボコンのルールに縄跳びって課題があるんですが<br>マシンを跳ばす機構にエアシリンダーを使ってみたいと思いまして。。。<br><br>及川さん<br><br>というＯＢの方がそちらの方面の会社にいると聞いたので御指南を仰ぎたく。。。<br>ついでにサンプルとか頂けたらな～と<br>どなたか及川さんに連絡お願いします!!<><>221.184.62.85<>MGCLkW/FvFljU<>1147793123<>
1619<>2006/05/02(Tue) 19:49<>あ～る。<><>あは。<>店長もキター！！<br>広っぱ様は最近きわめてご無沙汰だもんね。<br>ある意味面白そう。<><>202.238.110.182<>iNOrVG/thUeDo<>1146566946<>
1618<>2006/05/02(Tue) 12:59<>あいた<><>続<>RGZとHALT追加。<br>んで何故か元部員のmizukitau店長も(笑)<><>219.108.2.241<>OuRHUiM33PwZY<>1146542375<>
1617<>2006/05/02(Tue) 10:30<>り・がずぃ<><>帯会<>(,,゜Д゜)∩<br>9連休絶賛無駄遣い中なので参加しまっす。<br>あとひろっぱ氏にも確認しておきますね。<br><><>211.2.76.40<>.yMXl3Ys8hQsM<>1146533415<>
1616<>2006/05/02(Tue) 00:43<>あいた<><>OB会<>んじゃ5/4で。時間は18時30分にZoooP辺り。<br><br>今んとこ把握してるのは、<br>あ～る。、朝倉姐、魚一、DGO、所長、うらん、青木、辺りかな。<br>他の人は北海道だったり厚木だったり仕事だったり。<><>219.108.2.138<>7RyvvhKAcHtYM<>1146498238<>
1615<>2006/05/01(Mon) 22:42<>あ～る。<><>Re:[1614] 参加メンバー<>&gt; 現状では<br>&gt; あ～る，炭，あいた，dgoの４人が確認済みということで（敬称略）<br>このままだと狸＋電気ぶらんでてやんでぃ！！コース？<br>&gt; ＃今回はひとりですよ<br>え～～～？（爆）<br><br>ことしはコンパクト体制のようで。<><>218.221.254.152<>wTu2IiWtj12yA<>1146490944<>
1614<>2006/05/01(Mon) 20:49<>dgo<><>参加メンバー<>&gt;&gt;1613<br>現状では<br>あ～る，炭，あいた，dgoの４人が確認済みということで（敬称略）<br><br>他に参加予定の人補足お願い<br><br>＃今回はひとりですよ<><>59.171.33.203<>P.jjUOEVQ6nx2<>1146484186<>
1613<>2006/05/01(Mon) 20:33<>あ～る。<><>今回は<>&gt; 4日あたりクリスロードのZoooPに18時半頃集合でどうですかね？<br>&gt; 会場はいつもの如く鳥で．<br>今回は鳥に見合った人数になりそうで。ちなみにだいたい何名様なんでしょう？<><>219.111.191.152<>aJuNWjr9eVGXA<>1146483181<>
1612<>2006/04/27(Thu) 21:23<>炭<><>GW<>4日あたりクリスロードのZoooPに18時半頃集合でどうですかね？<br>会場はいつもの如く鳥で．<><>211.10.172.245<>Wm5MvX8pBRnhw<>1146140633<>
1611<>2006/04/25(Tue) 11:30<>ｃくま<><>編集機能削除<>あいた氏の要望で編集したけど，誰でもできるんじゃん＞＜<br>という訳で機能殺しました^^;<><>133.104.5.41<>Qjzno5VyyJqIw<>1145932215<>
1610<>2006/04/25(Tue) 11:23<>あ～る。<><>そういえば<>１、２はどうなってたんだっけ（死←要確認<br>休みだった気がするが・・・・。６まで休みにできましたが、７は労働日です。<br>８、９休みなのに。なんか悔しい。<br>なんか既に６日の電車、午後はつらいらしい、ぞ。<br><><>58.87.219.193<>XK8.f6B.PcnaM<>1145931802<>
1608<>2006/04/24(Mon) 20:29<>あいた<><>Re:ＧＷ予定<>と言うことで、あまり人が集まらないんじゃないかと。<br>3～7日はだいたい休みだろうから移動日考慮したら4、5日じゃない？<br>なら飲み会参加ｏｋな俺が来ましたよ<br>ま、かくいう私はまだ未定だったり…<br>27日の会議次第か。<><>219.108.3.124<>OCE7.3aDgduuA<>1145878144<>
1607<>2006/04/24(Mon) 12:53<>dgo<><>ＧＷ予定<>1日か2日なら飲み会参加ｏｋな俺が来ましたよ<br>みなさんの予定はどないなもんでしょ？<br><br>＃拘束条件を入れないと収束しなさそうな気がするので<br>＃別の日のほうが集まりやすいならそちらに変更可能です<><>59.128.130.105<>McM3mAQGjVzHQ<>1145850820<>
1606<>2006/04/21(Fri) 20:18<>あ～る。<><>とりあえず予定。<>4/30、明けなのでこの日に仙台に行ければいいな。<br>戻りは5/6にしたいな。休みを入れられるかがポイントですが。<br>駄目な場合は5日に戻ることになります。<br>とりあえず予定まで。<><>133.127.68.249<>hePdF6pgKWmuA<>1145618282<>
1605<>2006/04/20(Thu) 10:23<>ｃくま<><>Re:[1604] くそめーる。<>&gt; いっぱい来て困っちゃいますね。ヘッダ解析にかけてもきりがない。<br>平日だと日に30通，土日だと日に50通は来てるような＞＜<br>仕事のメールは1/10～1/20以下なので，見つけ出すのが大変＞＜<br><br>&gt; さて、今回は中途半端に休めそうですよ( ゜ー゜)・っと。<br>カレンダー通りです．<br>休日に顔を出す際は先に連絡よろしく^^<><>133.104.5.41<>KHs/RoSRlPexg<>1145496238<>
1604<>2006/04/20(Thu) 00:37<>あ～る。<><>くそめーる。<>いっぱい来て困っちゃいますね。ヘッダ解析にかけてもきりがない。<br>よく肝心なやつにも迷惑ID付けられちゃうし。<br>さて、今回は中途半端に休めそうですよ( ゜ー゜)・っと。<><>210.139.179.197<>RNbR7zW3wbJSk<>1145461077<>
1603<>2006/04/17(Mon) 23:34<>さのっぴ<><>てすと<>あ～てすてす。<br>英語がてんでだめな俺がきましたよっと。<br><><>58.91.16.244<>/s9YQmSQaZZVU<>1145284499<>
