1602<>2006/04/03(Mon) 10:12<>ｃくま<><>セキュリティ変更<>固定暗証キーに変更しました．<br>みんな分かるよね^^<><>133.104.5.41<>ma3LcMznehrpE<>1144026765<>
1601<>2006/04/01(Sat) 13:50<>あ～る。<><>こんかいは<>探しにくかったのでやほ～減点。<br>いそぶれすうおっちポイント高いです。<br>うちの犬もワンセグに改造しようかな（ヲイ)<br>それよりアップルの重大発表が気になる。<><>133.127.68.68<>TDVO2r9tZzcg.<>1143867043<>
1600<>2006/04/01(Sat) 11:47<>さのっぴ<><>今年は？<>毎年R氏が喧伝してたと思うのですが<br>まだきてないようなので今年は私が（ｗ<br><br>ttp://event.yahoo.co.jp/20060401eco/index.html<br><br>でも去年ほどインパクトはないですね（＾＾；<br><br>（。。；誰か訳して＞現役<><>211.5.207.41<>99eWdrrypL5lc<>1143859630<>
1594<>2006/03/28(Tue) 19:54<>うおいち<><>うおあ<>どもぉうおいちです。<br>rgzさんも神奈川ですか<br>いつのまにー！！<br><br>自分はまだまだこちらで狂吐議定書に煽られてそうです<br>うわぁん<><>219.53.116.108<>/Kb0uoU6b78kE<>1143543243<>
1593<>2006/03/24(Fri) 22:05<>り・がずぃ<><>こちらも<>　ども、おひさしです。<br>来月から横浜勤務となりました。<br>恐らく神奈川県民になりますので、<br>先住民の方々、よろしゅうに～。<br><br>＃77778だった、惜しい。<><>220.109.48.168<>d4xT8FfhZPJ7o<>1143205557<>
1592<>2006/03/22(Wed) 10:02<>ｃくま<><>Re:[1591] 宇宙を目指さなきゃだめですか？<>&gt; ろぼワン、とうとう宇宙も視野に入ってきたらしい。<br>それ以前に，どうやって歩いたりするの？<br>二足歩行から飛行形態に変形とか^^;<><>133.104.5.41<>RTqsrfFPqA0MU<>1142989341<>
1591<>2006/03/20(Mon) 19:50<>あ～る。<><>宇宙を目指さなきゃだめですか？<>ろぼワン、とうとう宇宙も視野に入ってきたらしい。<br>nikkeibp.jp/wcs/leaf/CID/onair/jp/flash_rss/425353<br>どうやって戦うのかは興味津々ですが地上から遠隔操作？<br><><>58.87.218.94<>nwINZQv0qf/tk<>1142851815<>
1590<>2006/03/16(Thu) 23:39<>あ～る。<><>なんせ<>工場がありまする。<br>↓<><>133.127.68.71<>p6cjo63iV6ElI<>1142519988<>
1589<>2006/03/16(Thu) 12:39<>dgo＠神奈<><>&gt;&gt;1588<>相模原市民の俺がきましたよｗ<br>rgzさんもこっちに来るようですしまた関東組で集まりますかね<br><br>＃＠神奈着けたのも久しぶりだな<br>＃あの時は厚木???<><>59.128.128.90<>QQTcK6IeuYdaI<>1142480349<>
1588<>2006/03/16(Thu) 00:41<>cn＠ｋＮＡ川発射<><>業務連絡<>来月から神奈川に異動になります。<br>近い方よろしくお願いします～<><>202.208.136.165<>h5M1G2m9mXl72<>1142437287<>
1587<>2006/03/09(Thu) 21:27<>ｃくま<><>携帯変更<>携帯変えました．<br>メールの分かる人にしか連絡してません．<br>問い合わせよろしく～w<><>218.45.163.108<>6zPSi2bj4o5DM<>1141907242<>
1586<>2006/03/08(Wed) 09:22<>あ～る。<><>しかと。<>某筋より手に入りました。<br>職場はでかいメール拒否するらしい。<br>手持ちの音楽プレーヤーメインUSBメモリ（藁）は<br>HFS+フォーマットだし（苦笑)<br><><>133.127.68.247<>KuurgcZO/R7LM<>1141777322<>
1583<>2006/03/06(Mon) 23:50<>cn＠ｋＮＡ川発射<><>Re:[1576] ”しかと”スクリーンセーバー<>すんません、なぜかT木にあります・・・。<br><br>&gt; 熊官部屋の机の引き出しに眠ってませんか？<br>&gt; しかとスクリーンセーバーCD-ROM。<br>&gt; <br>&gt; もうなくなってたらいいです・・・。<br>&gt; 今、ウゴウゴルーガがCATVで再放中なので久々に見てみたいなと。<br>&gt; WIN2000で動けば完璧！！うるさいスクリーンセーバーですが。<><>202.208.136.165<>5YvnAMTSJT19Y<>1141656605<>
1582<>2006/03/04(Sat) 13:14<>り・がずぃ<><>無題<>＞あ～るさん<br>メッセンジャー送りますんで、お楽しみに（謎<><>220.109.48.168<>dduA8BG3MOjxc<>1141445657<>
1581<>2006/03/04(Sat) 10:24<>あ～る。<><>ん～、残念。<>おとなしく番組を編集してます。(´・ω・`)ショボーン<br><br><><>133.127.68.247<>BupuCm2FYHaYg<>1141435482<>
1580<>2006/03/03(Fri) 17:52<>べん<>ven@pb.highway.ne.jp<>じゃ、<>地下鉄サリンのバイナリは？(ぉ<><>43.244.157.122<>qSO6rRrXikhxU<>1141375937<>
1579<>2006/03/03(Fri) 16:43<>ｃくま<><>Re:[1578] 代わりに<>&gt; かけそば一代記のＣＤとか出てきてそうｗ<br>あったよ…　なんで分かるの？^^;<><>133.104.5.41<>ttjWLXziZJG.k<>1141371823<>
1578<>2006/03/03(Fri) 12:38<>dgo<><>代わりに<>かけそば一代記のＣＤとか出てきてそうｗ<><>59.128.130.127<>MH95mn1VMYK1E<>1141357127<>
1577<>2006/03/03(Fri) 11:21<>ｃくま<><>Re:[1576] ”しかと”スクリーンセーバー<>&gt; 熊官部屋の机の引き出しに眠ってませんか？<br>&gt; しかとスクリーンセーバーCD-ROM。<br>めっかりません＞＜<><>133.104.5.41<>Bfy35bhXHaxgc<>1141352483<>
1576<>2006/03/02(Thu) 23:07<>あ～る。<><>”しかと”スクリーンセーバー<>熊官部屋の机の引き出しに眠ってませんか？<br>しかとスクリーンセーバーCD-ROM。<br><br>もうなくなってたらいいです・・・。<br>今、ウゴウゴルーガがCATVで再放中なので久々に見てみたいなと。<br>WIN2000で動けば完璧！！うるさいスクリーンセーバーですが。<><>133.127.68.71<>Sqt2gZeWyycmc<>1141308438<>
1575<>2006/01/16(Mon) 13:10<>ｃくま<><>Re:[1574] [1573] ろぼわん<>&gt; やはり経験と感で間接角度を制御してるんでしょうか？<br>モーションパターン＋補正が主流ですね．<br>補正は，ジャイロなどのセンサを利用します．<br>モーションパターンはキャプチャを使う人もいるようですけど^^;<><>133.104.5.41<>M9ne8OqfMfsJM<>1137384613<>
1574<>2006/01/16(Mon) 03:20<>Kon<><>Re:[1573] ろぼわん<>ＮＨＫ以外の競技に参加とはいい傾向ですね～<br><br>私は財力が（技術力も？）無いので<br>ロボワンはやりませんが、陰ながら期待＆応援したいと思います。<br><br>ところでロボワンのロボットってヒューノイドロボなのに<br>ほとんどのマシンが逆運動学を解いてないらしいけど、<br>やはり経験と感で間接角度を制御してるんでしょうか？<br><br>もし逆運動学を解くとしたら、麒麟さん（Ｈ１６作）の運動学ですら<br>Ｈ８でうまく解けてなかったことを考えると…。<><>60.38.52.239<>kGWr.jRspELTc<>1137349222<>
1573<>2006/01/13(Fri) 17:29<>ｃくま<><>ろぼわん<>現役は始めました^^<br>興味ある人いませんか？＞OB諸氏<><>133.104.5.41<>uZ.uJ2VCINIcs<>1137140972<>
1572<>2006/01/04(Wed) 14:58<>あいた<><>昨日の<>参加者のみなさま、お疲れ様さまでした。<br>都合悪かったみなさま、ぜひ次の機会に。<br><br>なんだかんだでテンション上げまくっていたんで三次会では眠気に耐えられず。<br>まぁぐだぐだ感はいつものことなんで勘弁(笑)<br><br>今年も頑張っていきましょう。<br>現状把握してないんで発展見込みはわかりませんが、下がることないようまずは現状維持を目指すってことで。<br><br>次回はGWかな？<><>211.18.239.79<>QXQj/0MS8gBKQ<>1136354335<>
1571<>2006/01/02(Mon) 13:35<>あいた<><>明日の<>結構参加者来るみたいだしやりますか。<br><br>集合はゲーセンかな。プリッツないからクリスロードのZoooPにしませう。<br>時間は18時30分。予約とか考えてないんでとりあえず鳥の海にします。<><>211.18.238.237<>t7v.ko9bA3kuc<>1136176541<>
1570<>2006/01/02(Mon) 12:41<>炭<><>狸<>あけましておめでとうございます<br><br>狸の焼き鳥、6日からの営業とのこと。<br>こうなったら鳥か壺でしょうかね<><>221.119.6.106<>6dVBfjQMKQ3j6<>1136173286<>
1569<>2006/01/01(Sun) 21:19<>あ～る。<><>かえしたけど<>逝きますよ。<br>洋ぽんに機種変しようかな・・・・・。<><>210.139.7.239<>MGktxsjEnCz5.<>1136117980<>
1568<>2006/01/01(Sun) 19:42<>うおいち<><>新年<>いきますー<><>219.53.116.98<>tnl1xkbnXGRto<>1136112137<>
1567<>2006/01/01(Sun) 17:07<>あいた<><>新年会<>結局何人なんかな？<br>個人的にはしばらく行ってない狸がいいな。<br>後は鳥の海辺りが定番どころか。席時間ゆるいし。<br>新しい店は詳細わからないのが怖いとこ。うおいち氏が参加できればいいんですが。<br><br>とりあえずわかる範囲でメールするから希望を返信しる。<><>61.204.4.63<>rSiMWq/6LwTP6<>1136102846<>
1566<>2006/01/01(Sun) 15:11<>うらん<><>あけましておめでとうございます♪<>ご無沙汰してます…<br>去年はロボコンも応援に行けませんでしたが、<br>頑張って効率よく仕事できるようにして、<br>今年は参戦したいと思います。<br><br>魚頭屋行くなら、シルクハットのあたりに集合ですかねぇ。<><>61.199.185.200<>dgbb9XQa6AwDE<>1136095907<>
1565<>2006/01/01(Sun) 11:19<>あ～る。<><>あけおめです<>当社を今年もよろしくお願いします。<br><br>ぷりっつ閉店してます。集合場所は要検討ですな。<br>どこがいいんでしょう？？<br><><>210.165.71.6<>K6O7jv.Cy/Af2<>1136081955<>
1564<>2006/01/01(Sun) 00:08<>dgo<><>ＯＢ会？<>あけましておめでとうござました．<br><br>今年もやるんでしょうか．<br>１月３日ぐらいの夕方にプリッツでお菓子の山を崩していればいつの間にか集まってるんでしょうかｗ<br>参加予定の方はどれぐらいいるんでしょ？<><>125.192.13.247<>hMsWA/gN.Zo2o<>1136041719<>
1563<>2005/12/29(Thu) 14:13<>あ～る。<><>当社の場所<>ＪＧＮさまはかきました<br>&gt; そういえばあ～るさんって去年から引っ越しました？<br>いえ、川崎市民ですが・・・？？まだしばらくはいるんじゃないでしょうか？<br><><>218.221.255.33<>w9N1DNR3KQEnQ<>1135833222<>
1562<>2005/12/29(Thu) 13:22<>JGN<><>八戸びいき？<>大掃除のまっただなかです～<br>これがおわらないと人がよべない（＾＾；<br><br>（。。；よういづも大変だなぁ<br>ユニバースは確か八戸本社だったっけかな<br>八戸にいくとホテルやらスーパーやら業務店やらいっぱいある（ｗ<br>八戸だから魚介がおいしのかもね（・・；<br><br><br>そういえばあ～るさんって去年から引っ越しました？<><>221.189.47.227<>xPDLYPl3U5/GU<>1135830165<>
1561<>2005/12/23(Fri) 14:38<>あ～る。<><>今日はロボコン。<>19：30～20:42までらしい。明日DHVでも放映予定。<br>DHVは土曜12:10～13:40。DHVは完全版とうたってますな。<br>時間が違うからチョットは違うのかな？<br>忘れてなければ完全版もとります。<br><><>133.127.68.247<>jHHvx8xMqZKww<>1135316312<>
1560<>2005/12/21(Wed) 23:58<>うおいち<><>ぬおお<>久しぶりにきてみたら何やら荒らされていたらしい・・・<br><br>最近自分は会社の設備という設備を牛耳っているですよ。<br>自分なしでは運用できまい（☆ω☆）<br>電気設備から空調から冷却水からコンプレッサからクリーンルームから<br>配管工事から建屋工事から製造設備までなんでもござれー<br><br>とか何とかいってるから年末の停電も休みがなくなるわけで。<br>（TωT)<br><br>えぇもぉやりたいように会社の設備を整理させてもらいますよえぇえぇえぇ<br><br>新年はどこかでなにか派手にやるですかー<br>行けるといいなぁー<br><br>最近知ったのですが、フォーラス近くのセガのゲーセンを<br>もうちょい北に行ったところに「ホテルユニバース」って<br>あるですが、そこの3Fの「魚頭屋」が、めっさんまいっす。<br><br>いやぁもお、んまいっす<><>219.53.116.98<>yBTJ4DTPQX4YY<>1135177091<>
1559<>2005/12/17(Sat) 01:09<>あ～る。<><>職場から書けたらしい。<>さて、狸いけますかねえ・・・・<br><><>133.127.68.253<>d20Y98zKQtyug<>1134749389<>
1558<>2005/12/17(Sat) 00:53<>あ～る。<><>職場からは<>だめなのよね。<br>駄目元で書いてみる。<br>当社の年末年始は31に明けで仙台移動。帝都戻りは4日を予定。<br>今のところ帰りの新幹線とってません。<br>よろぴく。<br><><>133.127.68.251<>nzabzrv28117Q<>1134748417<>
1557<>2005/12/10(Sat) 22:11<>あ～る。<><>家から。<>とりあえず書いてみる。<br><><>59.146.205.152<>5xzRpjtlTIy3A<>1134220284<>
1556<>2005/12/08(Thu) 15:20<>ｃくま<><>お願い<>どうやら禁止ホスト範囲を広くしすぎたようです^^;<br>周りでアクセスできない人がいたら，ホスト名，IPアドレスを教えてもらえると助かりますm(__)m<><>133.104.5.41<>PVj2MwJVCT/RM<>1134022839<>
1555<>2005/12/07(Wed) 10:09<>ｃくま<><>掲示板機能強化<>荒らし対策機能強化版に変更しました．<br>urlをlight.cgiからdlight.cgiに変更願います．<br><br>また，"http"，"sex"を禁止文字にしたので，投稿の際はご注意願います．<><>133.104.5.41<>GnMW3/OfF5/.k<>1133917748<>
1554<>2005/12/04(Sun) 18:52<>あ～る。<><>とりあえず<>おつかれさまですた。<br><br><><>cc001236.brew.ne.jp<><>1133689944<>
1553<>2005/12/03(Sat) 23:54<>ｃくま<><>え～と^^;<>告知を忘れてましたが，12/3の作業停電のため，サーバが前日夕方から落ちてました^^;<br>あせった人，申し訳ないm(__)m<><>o133144.ppp.asahi-net.or.jp<><>1133621668<>
1552<>2005/12/03(Sat) 16:33<>ｃくま<><>Re:[1551] 広告対策<>↓アクセス制限機能が強化されてるのね．<br>　後でバージョンアップします～w<><>o133144.ppp.asahi-net.or.jp<><>1133595193<>
1551<>2005/12/03(Sat) 14:08<>炭<><>広告対策<>業者は掲示板のURLをリスト化してると思われるので，ファイル名変えてみるとか（light.cgi→???.cgi）<br><br>同じLightBoardでも広告対策が取られた改造版が出てるんで，そっちに乗り換えてみるとか（ログはそのまま使えるみたい）<br>禁止ワードにhttpとか指定して本文中のURLを禁止するだけでも効果あるのではないかと．<>http://kei.s31.xrea.com/cgi/dlight.html<>d30aacef.speednet.ne.jp<><>1133586499<>
1549<>2005/12/03(Sat) 01:39<>あいた<><>OB会っぽいの<>土曜の19時から五反田で．<br>来る人は適当に来てください．<br>2次会もあるかな．その場の流れです．<><>cw90.opt2.point.ne.jp<><>1133541589<>
1548<>2005/12/02(Fri) 23:00<>あ～る。<><>前夜祭<>あけておきますよ。<><>p92c8a4.kngwnt01.ap.so-net.ne.jp<><>1133532021<>
1546<>2005/12/02(Fri) 02:15<>あいた<><>全国大会前夜<>土曜夜に御食事会やろう，って告知したら何人参加します？<br>参加したい人連絡ください．現役，OBは問わず．っても現役で見てるのいないか．<><>cw90.opt2.point.ne.jp<><>1133457314<>
1545<>2005/11/30(Wed) 16:51<>ｃくま<><>覚え書き<>12/4日<br>愛子8:33　仙台9:01<br>仙台9:24（はやて6号）　上野11:02<br>集合11:15（ちょっと遅れそう^^;）<br>開場11:45<br>終了予定17:30<br><br>東京18:56（はやて27号）　仙台20:37<br>仙台21:04　愛子21:29<><>webwall.net.sendai-ct.ac.jp<><>1133337113<>
1544<>2005/11/29(Tue) 23:44<>ｃｎ＠じゃりんこりん<>vvlpowers@kjps.net<>すみません・・・<>＞ｃくませんせ<br>お手数お掛けしました・・・。<br><><>o136165.ppp.asahi-net.or.jp<><>1133275441<>
1543<>2005/11/23(Wed) 13:57<>あ～る。<><>がーん！！<>ロボコン関東甲信越終わってやんの(*´д`;)…(*´д`;)…。<br><><>p8bb3b7.kngwnt01.ap.so-net.ne.jp<><>1132721879<>
1542<>2005/11/23(Wed) 10:09<>こなやぎ＠ＴＲ<><>いまさらですが<>　いま会社に出勤したらエレキの人に「電波がロボコンいく」とか言われました（爆）。<br>　来週末なんですね。この際楽しんできてけさい。<br>　うちは．．．貧乏が祟って動けないので泣きながら家でWX310SAのJAVAでもいじってますわさ。<><>proxy.notes.ricoh.co.jp<><>1132708151<>
1541<>2005/11/22(Tue) 09:36<>ｃくま<><>国技館集合時刻<>12/4（日）11:15（開場の30分前）<br>国技館中央入場口付近ののぼりを目印に集合<br><br>OBは一般席ですが，団体席で遅れる人が出た場合には身代わりをお願いします．<><>webwall.net.sendai-ct.ac.jp<><>1132619814<>
1540<>2005/11/21(Mon) 22:02<>ｃくま<><>Re:[1539] ということは<>&gt; この際１０人押さえてもらった方がよかったり？<br>一般席10人キープしました．<br>集合時刻は後ほど書き込みます．<><>o133144.ppp.asahi-net.or.jp<><>1132578168<>
1539<>2005/11/19(Sat) 10:30<>あ～る。<><>ということは<>９人になったもようですよ＞ｃくませんせ。<br>この際１０人押さえてもらった方がよかったり？<><>h067.n068.nhk.or.jp<><>1132363815<>
1538<>2005/11/19(Sat) 10:11<>ｃｎ＠じゃりんこりん<>vvlpowers@kjps.net<>はーい<>本当は12/4練習会でしたが蹴りました。<br>というわけで、小生も参加します。<><>o136165.ppp.asahi-net.or.jp<><>1132362676<>
1537<>2005/11/17(Thu) 19:28<>あ～る。<><>中間ついか集計<>&gt; 11/13：計7名です．<br>&gt; dgo氏，あいた氏，あ～る。氏，炭氏，ひがしのひと氏，鬱氏，文さん<br>＋おち氏で8人になるですかねえ・・・・。今の時点では。<br><br><><>h247.n068.nhk.or.jp<><>1132223321<>
1536<>2005/11/17(Thu) 16:32<>ｃくま<><>そうそう<>12/4当日日帰りの引率になりました^^<br>大会観戦は初めてですね^^<><>webwall.net.sendai-ct.ac.jp<><>1132212768<>
1535<>2005/11/17(Thu) 09:42<>ｃくま<><>Re:[1534] おそくなりましたが<>&gt; 全国観戦にいきますノシ<br>何人？<><>webwall.net.sendai-ct.ac.jp<><>1132188165<>
1534<>2005/11/16(Wed) 20:47<>おち<><>おそくなりましたが<>全国観戦にいきますノシ<><>eatkyo465150.adsl.ppp.infoweb.ne.jp<><>1132141645<>
1533<>2005/11/13(Sun) 20:40<>さのぴ<><>すんません（＾＾；<>時間も暇もないのでいけないっす（；＿；）<br>おみやげ話きたいしてます＞せんせい<>http://d.hatena.ne.jp/JGN/<>p1082-ipad09aobadori.miyagi.ocn.ne.jp<><>1131882044<>
1532<>2005/11/13(Sun) 20:01<>ｃくま<><>中間集計<>11/13：計7名です．<br>dgo氏，あいた氏，あ～る。氏，炭氏，ひがしのひと氏，鬱氏，文さん<><>o133144.ppp.asahi-net.or.jp<><>1131879681<>
1531<>2005/11/13(Sun) 15:19<>炭<><>両国<>私含め，八戸に乗せていった<br>ひがしのひと氏<br>鬱氏<br>文さん<br>の計4名は全国応援に行きます．<br>手配の方よろしくお願いします．<><>dae168dc.speednet.ne.jp<><>1131862789<>
1530<>2005/11/12(Sat) 12:28<>あ～る。<><>ん～。<>東北の開局状況次第かも。<br>逝けたら逝きますレベルにしておいてください。<br>おｂ会だけでもいいや(爆)。<br><><>h247.n068.nhk.or.jp<><>1131766111<>
1529<>2005/11/12(Sat) 11:38<>あいた<><>全国<>参加します．<br><br>他OBにも結構メール出したんで，後は自主的に動いてくれるでしょう．<br>現時点で確実なのは八戸来たメンツでしょうか．みんな行くって言ってたし．<><>is16.opt2.point.ne.jp<><>1131763129<>
1528<>2005/11/11(Fri) 23:06<>dgo<><>行きます<>&gt;&gt;1527<br>八戸いけなかった分両国ではしっかり応援に行きます<br>＃ＯＢ会もｗ<br><br>&gt;&gt;1525<br>ボスはそのまま彼の地就職したはず<><>59-171-33-203.rev.home.ne.jp<><>1131717990<>
1527<>2005/11/11(Fri) 22:57<>ｃくま<><>ロボコン全国大会観戦<>有志チームの出場ですが、観戦希望のOB・OGは申告よろしく^^<><>o133144.ppp.asahi-net.or.jp<><>1131717465<>
1526<>2005/11/08(Tue) 17:28<>ｃくま<><>おまけページ<>画像うｐしました^^<br>直リンはしてません^^;　分からない人はどこぞに聞くなりして下さいm(__)m<><>webwall.net.sendai-ct.ac.jp<><>1131438523<>
1525<>2005/11/08(Tue) 02:15<>あいた<><>あ～すまん…<>微妙に連絡の仕方が悪かったですね…．<br>「電波」が全国行けたってことで．<br>まぁ元部員が作ったマシンなんですけどね．<br><br>&gt;長岡<br>知ってる学生はいないですねぇ．そういやBOSS中村はどうなったんだろ？<><>is16.opt2.point.ne.jp<><>1131383745<>
1524<>2005/11/07(Mon) 17:00<>さのぴ<><>あらま<>どういうことだ、微妙にぬか喜び（ｗ＞某<br><br>ところで、誰か長岡に住んでたっけ？<br>来週から栃尾市に単身赴任状態なんだが、、、<br>遊んでくれよ（ｗ<>http://d.hatena.ne.jp/JGN/<>host-B041.asahi-syokai.co.jp<><>1131350454<>
1523<>2005/11/07(Mon) 10:16<>ｃくま<><>ちゃいまんがな^^;<>進出は有志チーム、科学部チームは1回戦敗退^^;<br>相手が八戸Bだったから，くじ運めちゃくちゃ悪いよねぇ（＞＜）<><>webwall.net.sendai-ct.ac.jp<><>1131326182<>
1522<>2005/11/07(Mon) 00:41<>さのぴ<><>おめでとう<>進出おめでとうです(^^ゞ<><>proxy361.docomo.ne.jp<><>1131291700<>
1521<>2005/11/06(Sun) 18:39<>あ～る。<><>とりあえず<>おめでたうございます。<br><><>p92ca88.kngwnt01.ap.so-net.ne.jp<><>1131269993<>
1520<>2005/11/05(Sat) 01:24<>ｃくま<><>Re:[1518] 事情により<>&gt; 応援行けなくなりますた<br>後で首に来るので，無理せずしっかり養生して下さいm(__)m<><>webwall.net.sendai-ct.ac.jp<><>1131121474<>
1519<>2005/11/05(Sat) 01:22<>ｃくま<><>んん～？<>現地に応援に来るOBは誰々？<><>webwall.net.sendai-ct.ac.jp<><>1131121340<>
1518<>2005/11/05(Sat) 00:59<>dgo<><>事情により<>応援行けなくなりますた<br>突然の事申し訳ないですが<br>みなさんがむばってくだされ<><>cc000527.brew.ne.jp<><>1131119995<>
1517<>2005/11/04(Fri) 23:34<>あ～る。<><>今回は・・・<>風邪にかかったじゃなくて引いたらしいので自重します。<br>ついでに言うと泊まり明けなので・・・。明日の10時にならないと<br>開放されません。生ぬるく応援しておきます。<br><br>さて・・・。国技館にてお待ちしてます（爆）。<br>その際の買出しは何なりと。<br><><>h069.n068.nhk.or.jp<><>1131114868<>
1516<>2005/11/04(Fri) 23:31<>ｃｎ＠じゃりんこりん<>vvlpowers@kjps.net<>がむばってください。<>ご無沙汰しております。<br>小生も応援に行くつもりでしたが<br>月曜火曜は早出なのをすっかり忘れておりました・・・（＾＾；<br><br>僻地より皆様のご健闘をお祈りしております。<><>o136165.ppp.asahi-net.or.jp<><>1131114678<>
1515<>2005/11/04(Fri) 17:07<>ｃくま<><>Re:[1514] 陣中見舞致します<>&gt; 明日会社が終わり次第栄養ドリンク持ってそちらに向かいます<br>ありがとう^^<br><br>&gt; 他に前夜来るＯＢの方っています？<br>ちょっと分からず，です^^;<><>webwall.net.sendai-ct.ac.jp<><>1131091644<>
1514<>2005/11/03(Thu) 20:57<>dgo<><>陣中見舞致します<>明日会社が終わり次第栄養ドリンク持ってそちらに向かいます<br>出発前日ですしみんな作業してますよね？<br>（到着時間は金曜の２○時予定ｗ）<br><br>他に前夜来るＯＢの方っています？<br><br>＃青森行くのにまだスタッドレスタイヤはいらないよなぁ？<><>59-171-33-203.rev.home.ne.jp<><>1131019020<>
1512<>2005/11/02(Wed) 14:29<>ｃくま<><>ロボコン予定<>11/5土<br>7:00ロボット積み込み開始<br>8:00出発<br>12:00八戸市体育館着<br>13:00テストラン開始<br>19:00宿（第1ワシントンホテル）へ徒歩で移動<br><br>11/6日<br>8:00体育館集合<br>17:00バス出発<br>21:00着（この後ロボット積み降ろし）<br>※全国行きの場合は2時間程度後ろへずれるかも<><>webwall.net.sendai-ct.ac.jp<><>1130909363<>
1511<>2005/10/26(Wed) 12:49<>ｃくま<><>Re:[1510] [1509] ロボコン関東甲信越<>&gt; ♯金で解決？<br>OBパワーで解決とか^^<><>webwall.net.sendai-ct.ac.jp<><>1130298555<>
1510<>2005/10/19(Wed) 21:56<>あいた<><>Re:[1509] ロボコン関東甲信越<>&gt; さんざんな結果だったみたいね．<br>競技レベルが高過ぎはしないかと。<br>♯金で解決？<><>P221119008123.ppp.prin.ne.jp<><>1129726606<>
